{
  "quotes": [
    "只要是石头，到哪里都不会发光的。",
    "没有，过不去的坎，只有过不完的坎。",
    "现在苦点没关系，人只要活着就一定会有好事，发生在别人身上。",
    "黑夜从来不会亏待晚睡的人，它会赐予你黑眼圈，和即将猝死的身体。",
    "看时间不是为了起床，而是看还能睡多久。",
    "你必须敢爱敢恨，才会发现你的爱恨，别人真的不在乎。",
    "春节假期，从跳过早午餐开始。",
    "又到了一切矛盾，都能用「大过年的」四个字，解决的时候了。",
    "遇到喜欢的人就勇敢追求，这样你才能知道，拒绝你的人远不止一个。",
    "秀恩爱的最好在中午秀，因为，早晚都会有报应。",
    "梦想还是要有的，万一见鬼了呢？",
    "好看的皮囊千篇一律，有趣的灵魂两百多斤。",
    "别看我挣的少，但是我省的多，昨天法拉利又省下两百多万。",
    "如果人生是一部电影，那你就是，中间弹出来的广告。",
    "出卖灵魂并不丢人，丢人的是，没能卖一个好价钱。",
    "蠢也没那么可怕，毕竟水母没有脑子，也活了6亿年。",
    "两个人吵架，打他是解决不了问题的，但是解气啊。",
    "情人节不出意外的话，一个人过，出意外的话在医院过。",
    "只要努力的时间足够长，搞不好，你还可以失败的更彻底。",
    "如果你愿意，一层一层一层地剥开我的心，你会发现我缺心眼。",
    "暗恋就是你在心里，为他盖了一座城堡，他却连门都不想进。",
    "再不疯狂就老了，疯狂过后发现老的更快。",
    "做题前，先想想出题者的用意，我觉得他想我死。",
    "既已背影倾天下，何必转身乱芳华。",
    "你并不是无能，你只是没有选择的权力。",
    "以我的资历和文凭，将来这个城市的大街，都归我扫。",
    "以前除了读书什么都不懂，现在除了读书什么都懂。",
    "愚人节表白算什么，清明节表白才是王道，失败了还可以说是鬼附身了！",
    "还没来得及去沾花惹草，就被人拔光了。",
    "不要再说自己是一条单身狗，其实，你可能比不上狗…",
    "人一辈子都在寻找成功，但更多时候，找到的都是成功他妈！",
    "别人的人生有的是故事，而我，有的是事故。",
    "不努力一把，你永远不知道自己多废物！",
    "不要轻易向命运低头，因为，一低头就会看到赘肉。",
    "去年给自己定了目标存款3万，今年掐指一算还差5万。",
    "有钱者，事竟成",
    "如果有钱也是一种错，那我情愿，一错再错。",
    "乡愁是一张小小的车票，我在这头，黄牛在那头。",
    "人家十四岁首金，你十四岁“首银”",
    "你多努力一点，获得的打击就多一点。",
    "条条大路通罗马，而有些人就住在罗马。",
    "蓦然回首，岁月用同样的方式 经过每个人，每个人却以不同的方式 经过了岁月",
    "“长大”这两个字，其实最重的分量在于，你终于可以承担起对他人的责任了",
    "如果命运是世界上最烂的编剧，你就要争取做你自己人生最好的演员。",
    "万千荣耀，不及日日晨昏间的琐细",
    "认清明天的去向，不忘，昨天的来处！",
    "别低头，王冠会掉。摔坏了你可赔不起。",
    "一懒众衫小，薪尽自然凉。",
    "人们都说“天生我材必有用”，而你刚刚好是那个例外",
    "不是我长大变傻了，而是傻子长大了",
    "自我打败自我是最可悲的失败，自我战胜自我是最可贵的胜利。",
    "哪有什么心静自然凉，心静了，人当然凉了",
    "人不能低下高贵的头，但捡钱时例外。",
    "当别人骂你难看时，不要灰心，毕竟你才初具人形",
    "灰姑娘嫁给了王子，但请你不要忘记，她也是伯爵的女儿。",
    "越是没有能力改变自己生活的人，越喜欢批评别人的改变。",
    "sb-朱",
    "上帝为你关上一扇门，顺便还锁了窗",
    "抱最大的希望，为最大的努力，做最坏的打算。",
    ".时间真的能改变一个人，比如你以前丑，现在更丑。",
    "你要吃饱 要早睡不要仗着自己长得丑就可以任意熬夜",
    "一个长期出差的人回家后，被邻居挖苦，“又回来住旅店了”！",
    "如果你不努力一把，你真的不知道自己无能为力",
    "比一个人吃火锅更寂寞的是，一个人没有钱吃火锅。",
    "别人有成就才说平凡可贵，你那叫碌碌无为。",
    "含辞未吐，气若幽兰。华容婀娜，令我忘餐。——曹植",
    "我见青山多妩媚，料青山见我应如是",
    "欲买桂花同载酒，终不似、少年游",
    "世人谓我恋长安，其实只恋长安某",
    "我有明珠一颗，久被尘劳关锁，一朝尘净光生，照破山河万朵",
    "一尘不染不是没有尘埃，而是尘埃任它飞扬，我自做我的阳光",
    "你来一趟人间，你要看看太阳，和你的心上人，一起走在大街上",
    "我不知道将去何方，但我已在路上。",
    "原始人！起洞 ——player8635",
    "一步一落墨，一念一生情。你我之间的深情早已演绎成一阙阙唯美的诗行",
    "布履一双，清风自在，我有明珠一颗，照破山河万朵。",
    "少年向来不识天高地厚，放眼处皆自负才高八斗，虽是自命风流，倒也坦诚无忧，我爱这样的少年，谦和而狂妄，骄傲又坦然",
    "少年气最好的地方就是：虽然嘴上说着放弃，心底总是会憋着一口气",
    "少年与爱永不老去，即便披荆斩棘，丢失怒马鲜衣",
    "剑未佩妥，出门已是江湖；千帆过尽，归来仍是少年",
    "明确的爱，直接的厌恶，真诚的喜欢。站在太阳下的坦荡，大声无愧地称赞自己",
    "少年击剑更吹箫，剑气箫心一例消。",
    "一身转战三千里，一剑曾当百万师。",
    "小生舞袖，红尘暗哑",
    "星垂平野阔，月涌大江流",
    "水护田将绿绕，两山排闼送青来。",
    "红颜何曾真知己，人生无聊才读书。",
    "蹲下来摸摸自己的影子，对不起，跟着我让你受委屈了。",
    "你不是不平凡，而是卑微到了极限",
    "哥哥，过了这个生日，我就比你大了!",
    "有时候，感动也是种伤害，就像刀子一样插在你心口，拔掉会死，不拔掉会疼到死。",
    "接引春雷焚身骨，化灰以养万类荣。",
    "今古诸事，激荡中流，宏图待看新秀。",
    "管他熙熙攘攘的阳关道，我偏要一条独木桥走到黑。——魏无羡",
    "管他熙熙攘攘的阳关道，我偏要一条独木桥走到黑。——魏无羡",
    "同尘雪，于此埋剑",
    "自以为心若顽石，却终究人非草木。",
    "青衫抚花，白衣负雪",
    "有毒。"
  ]
}